class Script(object):

    START_MSG = """<b>Hy {},

ഹായ് ഞാൻ Filmclub ഗ്രൂപ്പിന് വേണ്ടി വർക്ക്‌ ചെയുന്ന ഒരു അൺലിമിറ്റഡ് ഫിൽറ്റർ ബോട്ട് ആണ്
എന്നെ നിങ്ങൾക്ക് മറ്റൊരു ഗ്രൂപ്പിലും ഉപയോഗിക്കാൻ പറ്റില്ല :)

See <i>/help</i> for commands and more details.</b>
"""


    HELP_MSG = """
നിങ്ങൾക്ക് ഞാൻ ഒരു ഹെല്പും ചെയ്യില്ല.😏
"""


    ABOUT_MSG = """⭕️<b>My Name : Filter Bot</b>

⭕️<b>Creater :</b> @Tom_Holl_and    

⭕️<b>Language :</b> <code>Python3</code>

⭕️<b>Library :</b> <a href='https://docs.pyrogram.org/'>Pyrogram 1.0.7</a> 

"""
